const cardsTexts = {
  categories: {
    category1: "Категория 1",
    category2: "Очень длинная категория 2",
  },
  titles: {
    title1: "Управление ИТ-активами — скучная рутина или творческая задача?",
    title2: "ITAM&SAMDay — самая настоящая удача!",
  },
  text: `Размышляя об управлении ИТ-активами, я вспомнил один учебный пример. Менеджер по ИТ-мощностям в крупной компании периодически 
        готовил толстенный отчёт руководству. В очередной раз он не принёс отчёт, решив проверить, нужен ли он вообще.`,
  date: '13 дек 2020'
}

const newsTexts = {
  texts: {
    text1: 'ITAM&SAMDay – самая настоящая удача!',
    text2: 'Секреты лицензирования. Всё, что вы хотели знать про Microsoft, SAP и Oracle, но не знали, у кого спросить',
    text3: 'Менеджмент XXI века. Надо ли готовиться к изменениям или мы давно уже должны были измениться?',
  },
  dates: {
    date1: '13 дек 2020',
    date2: '10 дек 2020',
    date3: '5 дек 2020',
  }
}

export { newsTexts, cardsTexts };